<doc id='voa_5309782' type='mono' source_url='https://www.amerikiskhma.com/a/wuhan-coronavirus-china-covid-19/5309782.html' term='COVID'>
ვირუსის ტყვეობაში - ვუჰანის იზოლაციიდან ერთი თვე გავიდა
ვაშინგტონის დროით 23 იანვარს კორონავირუსის COVID 19-ის სწრაფი გავრცელების გამო ჩინეთმა 11 მილიონიანი ქალაქი ვუჰანი კარანტინში მოაქცია. სწორედ ვუჰანი არის კერა ახალი კორონავირუსის გავრცელების.
კარანტიში მყოფი ვუჰანელებისთვის არსებული ვითარება პერსონალური ჯოჯოხეთია. ამის შესახებ ისინი “ამერიკის ხმის” ჩინეთის განყოფილებასთან საუბრობენ.ისინი ამბობენ, რომ ძალიან ჭირს ქალაქში ცხოვრება, ხშირად სახლის დატოვებასაც ვერ ახერხებენ, შიშის გამო, რადგან ვირუსით დაინფიცირების რისკი დიდია. ვუჰანში ნახავთ ბევრ ადამიანს, რომელიც გეტყვით რომ მათი სამყარო ჩამოიშალა.
კარანტინის გამოცხადებიდან, მალევე ვუჰანიდან მსოფლიოს სხვადასხვა ქვეყანამ საკუთარი მოქალაქეების ევაკუაცია დაიწყეს, ათობით ადამიანის ევაკუაცია სპეციალური რეისებით განხორციელდა. მათ შორის იყვნენ ქართველებიც.
კორონავირუსთან ეფექტურად ბრძოლისთვის ჩინეთის ხელისუფლების გადაწყვეტილებით ქალაქში 10 დღეში ორი საავადმყოფო ააშენეს. ახალი საავადმყოფოები დამატებით 2000 პაციენტის მკურნალობის საშუალებას იძლევა.
ვუჰანში ამ დრომდე დაკეტილია მაღაზიების დიდი ნაწილი. სასურსათო მაღაზიების დიდი ნაწილი დაცარიელებულია, პროდუქტი გაძვირებული. ქალაქში საკვებს და სასმელს ცენტრალური ხელისუფლება გარკვეულ პერიოდში ერთხელ გზავნის.
ვუჰანელი ექიმი, რომელმაც მსოფლიოს ამცნო ახალი კორონავირუსის შესახებ 18 თებერვალს დაიღუპა. ლი ჩჟიმინი კორონავირუსით გარდაიცვალა. ვუჰანის ჯანდაცვის მუნიციპალური კომისიაის განცხადებით, ექიმ ჩჟიმინს დიდი წვლილი მიუძღვის კორონავირუსის გავრცელების წინააღმდეგ ბრძოლაში.
ამ დრომდე ვუჰანი კარანტინში ცხოვრებას განაგრძობს, რამდენ ხანს გაგრძელდება შეზღუდვები ჯერ არავინ არ იცის. ექიმები ამ დრომდე მუშაობენ, COVID 19-ის ვაქცინაზე, რომელზეც ჯერ ცდები მიმდინარეობს.
კორონავირუსით დაინფიცირებულთა რაოდენობა კი მსოფლიო მასშტაბით 80 000-ს აჭარბებს, შემთხვევების უმრავლესობა 79 389 ჩინეთში ფიქსირდება. დაღუპულთა რაოდენობა კი მსოფლიო მასშტაბით დაახლოებით 3 000-ს შეადგენს. 2835 ჩინეთში დაფიქსირდა, ჩინეთის გარეთ ყველაზე მეტი ადამიანი COVID 19-ით ირანში დაიღუპა 43 ადამიანი.
</doc>
<doc id='voa_5331286' type='mono' source_url='https://www.amerikiskhma.com/a/one-georgian-infected-with-covid-19-cured/5331286.html' term='COVID'>
Covid-19: ინფექციური პათოლოგიის ცენტრიდან პირველი პაციენტი გაეწერა
საქართველოში ახალი კორონავირუსის Covid-19-გან პირველი პაციენტი განიკურნა. დღეს იგი თბილისის ინფექციური პათოლოგიის ცენტრიდან გაეწერა. მარნეულის მკვიდრმა მამაკაცმა ინფექციურის ბოქსირებულ პალატაში 20 დღე იმკურნალა.
პირველი მოქალაქე, რომელიც განიკურნა ექიმების გადაწყვეტილებით, მარნეულში, საკუთარ სახლში თვითიზოლაციაში მაინც რჩება. ინფექციური პათოლოგიის სამეცნიერო პრაქტიკული ცენტრის დირექტორი, პროფესორი თენგიზ ცერცვაძე ამ გადაწყვეტილებას ასე ხსნის:
ეს ადამიანი თავის ბინაზე იქნება თვითიზოლაციაში. ის არ გავა არც სამსახურში, არც სხვებთან შევა კონტაქტში. ასეთი გადაწყვეტილება მივიღეთ ჩინეთის გამოცდილებიდან, სადაც რამოდენიმე ასეული პაციენტს, რომლებიც ეგონათ გამოჯანმრთელებული და გაწერეს, სიმპტომები ხელახლა აღენიშნათ და ისევ კლინიკებში შეაბრუნეს.
თენგიზ ცერცვაძე, ინფექციური პათოლოგიის სამეცნიერო პრაქტიკული ცენტრის დირექტორი
“პირველი პაციენტი, რომლის გამოჯანმრთელება ცოტა გაგვიჭიანურდა, გაგვეჭიმა, დიდი მოლოდინი იყო, თქვენი, ჩვენი, საზოგადოების დღეს სახლში გაეწერა. ველოდებოდით განმეორებით გამოკვლევის პასუხს.
დღეს ეს პასუხი, ლუგარის ცენტრიდან ისევ უარყოფითი მოვიდა, პაციენტი გავწერეთ, მაგრამ ჩვენი გადაწყვეტილებით, ეს ადამიანი თავის ბინაზე იქნება თვითიზოლაციაში. ის არ გავა არც სამსახურში, არც სხვებთან შევა კონტაქტში.
ასეთი გადაწყვეტილება მივიღეთ ჩინეთის გამოცდილებიდან, სადაც რამოდენიმე ასეული პაციენტი, რომლებიც ეგონათ გამოჯანმრთელებული და გაწერეს, შემდეგ სიმპტომები ხელახლა აღენიშნათ და ისევ კლინიკებში შეაბრუნეს.
ჯერჯერობით უცნობია, ეს ხალხი ბოლომდე არ გამოჯანმრთელდა თუ ხელახლა დაინფიცირდა, ყოველ შემთხვევაში ჩვენ გვინდა თავი დავიზღვიოთ და პირველ გამოჯანმრთელებულ პაცინეტზე დაკვირვებას გავაგრძელებთ,“ აღნიშნა თენგიზ ცერცვაძემ.
ნომერ პირველი და ნომერ მესამე პაციენტები, ვირუსის მატარებელნი, თებერვლის ბოლოს ირანში მოგზაურობისას გახდნენ. როცა შიიტების წმინდა ქალაქ ყუმი მოილოცეს. ისინი საქართველოში 26 თებერვალს აზერბაიჯანის გავლით წითელი ხიდის საბაჟო-გამშვები პუნქტიდან შემოვიდნენ. მიუხედავად იმისა, რომ სიმპტომები არ აღენიშნებოდათ, მაშინვე თბილისში, ინფექციურში გადმოიყვანეს.
ექიმები ამჟამად ნომერ მესამე პაციენტის სრულ გამოჯანმრთელებას ელიან. ინფექციური პათოლოგიის ცენტრის სამედიცინო დირექტორი, მედიცინის დოქტორი მარინა ეზუგბაია ამბობს:
„პირველ გამოჯანმრთელებულ პაციენტთან კავშირში მყოფ ნომერ მესამე პაციენტს პირველი ტესტირებით დაუდგინა რომ მას აღარ აქვს Covid-19. პროტოკოლის მიხედვით, ლუგარის ცენტრში გაიგზავნა მეორე ტესტი და დიდი იმედი გვაქვს რომ მალე მეორე გამოჯანმრთელებული პაციენტი გვეყოლება“ - თქვა მარინა ეზუგბაიამ.
ბოლო მონაცემებით, საქართველოში ამჟამად კოვიდ 19-ის 33 დადასტურებული შემთხვევაა, აქედან ერთი განიკურნა, სხვადასხვა სტაციონარში 64 ადამიანია, ქვეყნის მასშტაბით კარანტინის რეჟიმში კი უკვე 1008 მოქალაქე.
</doc>
<doc id='voa_5321083' type='mono' source_url='https://www.amerikiskhma.com/a/new-confirmed-coronavirus-cases-in-georgia-/5321083.html' term='COVID'>
141 კარანტინში, 15 დადასტურებული შემთხვევა - კორონავირუსის მონაცემები საქართველოდან
COVID 19-ით საქართველოში 15 ადამიანია დაინფიცირებული. მონაცემები stopcov.ge ავრცელებს. ოფიციალური ციფრების მიხედვით, საქართველოში ახალი კორონავირუსი კიდევ ორ ადამიანს დაუდასტურდა და მონაცემები 13-დან 15-მდე გაიზარდა.
საქართველოში საკარანტინო რეჟიმში რჩება 141 ადამიანი, ხოლო სტაციონარული მეთვალყურეობის ქვეშ 51 ადამიანი იმყოფება.
დადასტურებული 15 შემთხვევიდან, 13 დაინფიცირებულის მდგომარეობა სტაბილურია, ორის შედარებით მძიმე.
კორონავირუსის ახალ მონაცემებს მთავრობა ოფიციალურად რამდენიმე საათში კიდევ ერთხელ განაახლებს.
</doc>
<doc id='voa_5309653' type='mono' source_url='https://www.amerikiskhma.com/a/georgia-corona-virus-statistics-/5309653.html' term='COVID'>
93-დან 3- კორონავირუსის მონაცემები საქართველოდან
93 ადამიანიდან კორონავირუსი, COVID 19, საქართველოში 3 ადამიანს დაუდასტურდა. ოფიციალური ინფორმაცია ცოტა ხნის წინ დაავადებათა კონტროლის ეროვნულმა ცენტრმა გაავრცელა. ცენტრის მიერ გავრცელებულ ინფორმაციაში ნათქვამია, რომ ლუგარის ლაბორატორიაში 93 ადამიანის მონაცემები იქნა დამუშავებული, საიდანაც დადებითი პასუხი მხოლოდ 3 ადამიანზე გაიცა.
3 დაინფიცირებულიდან, ორი ირანში იმყოფებოდა, ისინი საზღვრიდან პირდაპირ ინფექციურ საავადმყოფოში გადაიყვანეს. სამივე მათგანი ამ დრომდე ინფექციური საავადმყოფოს ბოქსირებულ განყოფილებაში იმყოფება და მათ ჯანმრთელობის მდგომარეობას ექიმები დამაკმაყოფილებლად აფასებენ.
ცოტა ხნის წინ ცნობილი გახდა, რომ საქართველოს მასშტაბით საჯარო სკოლებში და ბაგა ბაღებში 2 კვირის განმავლობაში სასწავლო პროცესი შეწყდება. გადაწყვეტილება საქართველოს პრემიერ-მინისტრის ხელმძღვანელობით, კორონავირუსთან დაკავშირებით შექმნილი უწყებათაშორისი საკოორდინაციო საბჭოს მორიგ სხდომაზე მიიღეს.
ამ პერიოდის განმავლობაში სკოლებსა და საბავშვო ბაღებში პროფილაქტიკის მიზნით სადენზიფენქციო სამუშაოები ჩატარდება.
</doc>
<doc id='voa_5316787' type='mono' source_url='https://www.amerikiskhma.com/a/new-coronavirus-georgian-cases-total-nine/5316787.html' term='COVID'>
საქართველოში კორონავირუსით დაავადებულთა რიცხვი 9-მდე გაიზარდა
საქართველოში ბოლო 12 საათის განმავლობაში ახალი კორონავირუსის ლაბორატორიულად დადასტურებული შემთხვევები უკვე 9-მდე გაიზარდა. COVID-19 ვირუსი კიდევ ხუთ მოქალაქეს დაუდგინდა, რომლებმაც იტალიაში იმოგზაურეს და სამშობლოში კვირას, 1 მარტს დაბრუნდნენ.
დაავადებათა კონტროლის და საზოგადოებრივი ჯანმრთელობის ცენტრის ინფორმაციით, ეს ერთი კლასტერის - ერთმანეთთან დაკავშირებული შემთხვევებია. დღეს, დილით, გამოვლენილ მე-4 დაინფიცირებულ მამაკაცთან კონტაქტში მყოფი 25 პირის გამოკვლევის შემდეგ, ხუთ მათგანს COVID-19 ლაბორატორიულად დაუდგინდა.
გთხოვთ, ყველამ გავითავისოთ ეს დიდი სამოქალაქო პასუხისმგებლობა, ვინც ბრუნდებით იტალიიდან და ჩამოთვლილი ქვეყნებიდან გავიჭირვოთ და 14 დღე ვიყოთ თვითიზოლირებული“
ამირან გამყრელიძე, დაავადებათა კონტროლის და საზოგადოებრივი ჯანმრთელობის ცენტრის დირექტორი
"ოჯახური შემთხვევებია. ყველა ერთად იყვნენ იტალიაში და დაბრუნდნენ საქართველოში. დავადგინეთ, ვისთანაც ჰქონდათ კონტაქტი, აქედან 5-ს დაუდასტურდა ვირუსი. ამჟამად კიდევ ვარკვევთ შესაძლო კონტაქტებს.
კიდევ ერთხელ გავიმეორებ, თუ მივდივართ მაღალი რისკის ქვეყნებში, ჩინეთში, სამხრეთ კორეაში, ირანში, იტალიასა და იაპონიაში, აუცილებელია ჩამოსვლის შემდეგ მოვახდინოთ თვითიზოლაცია. სიმპტომები გექნებათ თუ არ გექნებათ, არ აქვს მნიშვნელობა.
გთხოვთ, ყველამ გავითავისოთ ეს დიდი სამოქალაქო პასუხისმგებლობა. ვინც ბრუნდებით იტალიიდან და ჩამოთვლილი ქვეყნებიდან, გავიჭირვოთ და 14 დღე ვიყოთ თვითიზოლირებული“ - განაცხადა დღეს საღამოს პრესკონფერენციაზე დაავადებათა კონტროლის და საზოგადოებრივი ჯანმრთელობის ცენტრის დირექტორმა ამირან გამყრელიძემ.
საქართველოში კორონავირუსით ინფიცირების პირველი შემთხვევა 26 თებერვალს დაფიქსირდა, მოქალაქე აზერბაიჯანის გავლით ირანიდან შემოვიდა. 28 თებერვალს მეორე შემთხვევა პირველი დაინფიცირებულის თანმხლებ პირს დაუდგინდა.
COVID-19-ით მესამე დაინფიცირებული იტალიიდან ჩამოსული ქალბატონია, რომელსაც ვირუსი 29 თებერვალს დაუდასტურდა. დღეს დილით, ვირუსი დაუდგინდა იტალიიდან ჩამოსულ მამაკაცს, საღამოს კი მის თანმხლებ დამატებით 5 პირს. კიდევ ერთი დაინფიცირებული საქართველოს მოქალაქე იტალიაში მკურნალობს.
კორონავირუსთან დაკავშირებით შექმნილი სამთავრობო საიტის -stopcov.ge მონაცემებით, ამ დროისთვის, საქართველოში კარანტინის რეჟიმში 162 ადამიანია, სტაციონარში მეთვალყურეობის ქვეშ კი 45 მოქალაქე.
საქართველოს მთავრობამ კორონავირუსის გავრცელების პრევეციის მიზნით, აკრძალა საჰაერო და სახმელეთო მიმოსვლა ჩინეთთან და ირანთან, თუმცა ჯერჯერობით, არ შეუწყვეტია იტალიასთან საჰაერო კავშირი.
</doc>
<doc id='voa_5334608' type='mono' source_url='https://www.amerikiskhma.com/a/nino-kagagidze-new-head-supreme-court-of-georgia/5334608.html' term='COVID'>
უზენაესი სასამართლო: ნინო ქადაგიძე 10 წლით
უზენაესი სასამართლოს თავმჯდომარე, 10 წლის ვადით, 50 წლის ნინო ქადაგიძე გახდა. პარლამენტში მას „ქართული ოცნების“ 82-მა დეპუტატმა დაუჭირა მხარი. ოპოზიციამ კენჭისყრამდე დარბაზი დემონსტრაციულად დატოვა და ხელისუფლება, Covid-19-ის პანდემიის ფონზე, სასურველი კანდიდატის „გაპარებაში“ დაადანაშაულა. ნინო ქადაგიძემ ბრძანა, რომ კლანის წევრად თავს არ მიიჩნევს და მთავარ პრიორიტეტზე ისაუბრა:
ჩვენ, მოსამართლეები საზოგადოებას ვერაფერს დავპირდებით, პოლიტიკოსებისგან განსხვავებით, თუმცა, ჩემი ძალიან დიდი სურვილია, შევქმნათ მართლმსაჯულება, რომელიც საზოგადოების მაღალ ნდობას დაიბრუნებს
ნინო ქადაგიძე, უზენაესი სასამართლოს ახალი თავმჯდომარე
„ყველაზე მნიშვნელოვანი იქნება ადამიანის უფლებებზე ორიენტირებული, მაღალი ხარისხის მართმლმსაჯულების შექმნა. ჩვენ, მოსამართლეები საზოგადოებას ვერაფერს დავპირდებით, პოლიტიკოსებისგან განსხვავებით, თუმცა, ჩემი ძალიან დიდი სურვილია, შევქმნათ მართლმსაჯულება, რომელიც საზოგადოების მაღალ ნდობას დაიბრუნებს“ - აღნიშნა ნინო ქადაგიძემ.
ქადაგიძის კანდიდატურა უზენაესი სასამართლოს თავმჯდომარის პოსტზე წარდგენისთავე გააკრიტიკა კოალიციამ „დამოუკიდებელი და გამჭვირვალე მართლმსაჯულებისთვის“.
„ქადაგიძე ერთ-ერთია იმ 10 პირიდან, რომელიც 2018 წლის დეკემბრის ბოლოს იუსტიციის უმაღლესმა საბჭომ ყოველგვარი საჯარო განხილვისა და დისკუსიის გარეშე უზენაესი სასამართლოს მოსამართლედ ასარჩევად საკანონმდებლო ორგანოს წარუდგინა. კოალიციის შეფასებით სიაში მოხვედრილი კანდიდატების სასამართლოში მოქმედი გავლენიანი ჯგუფის ლიდერები, წევრები ან მათ მიმართ ლოიალურად განწყობილი პირები იყვნენ. ასევე ის ერთ-ერთია იმ 14 პირიდან, რომელიც გასული წლის ბოლოს უზენაეს სასამართლოში მნიშვნელოვანი ხარვეზების ფონზე დაინიშნა.“ - ვკითხულობთ კოალიციის განცხადებაში.
ნინო ქადაგიძე თსუ-ს იურიდიული ფაკულტეტის კურსდამთავრებულია, პრეზიდენტ შევარდნაძის მმართველობის პერიოდში, იუსტიციის სამინისტროში სხვადასხვა თანამდებობებს იკავებდა (1994-2000). 2000 წელს თბილისის საოლქო სასამართლოში დაიწყო მუშაობა.
2002-2012 წლებში უზენაესი სასამართლოს ადმინისტრაციულ საქმეთა პალატის წევრი, მოსამართლე იყო. 2013-2019 წლებში თბილისის სააპელაციო სასამართლოს ადმინისტრაციულ საქმეთა პალატის მოსამართლედ იმუშავა. 2019 წლის დეკემბრიდან კი უზენაესი სასამართლოს უვადო მოსამართლედ აირჩიეს.
უზენაესი სასამართლოს თავმჯდომარის პოსტი 2018 წლის აგვისტოდან იყო ვაკანტური, როცა „ჯანმრთელობის გაუარესების“ მიზეზით, თანამდებობა ნინო გვენეტაძემ დატოვა. იგი მოგვიანებით თბილისის სახელმწიფო უნივერსიტეტის პრორექტორად და სასწავლო მიმართულების ხელმძღვანელად დაინიშნა.
საქართველოს უზენაესი სასამართლოს თავმჯდომარეები (1919-2020)
დავით ხელთუფლიშვილი 1919-1921
მინდია უგრეხელიძე 1990 - 1999
ლადო ჭანტურია 1999 – 2004
კოტე კემულარია 2004 – 2005
კოტე კუბლაშვილი 2005 – 2015
ნინო გვენეტაძე 2015 – 2018
ნინო ქადაგიძე 2020 დან -
</doc>
<doc id='voa_5309824' type='mono' source_url='https://www.amerikiskhma.com/a/coronavirus-us-first-death-/5309824.html' term='COVID'>
კორონავირუსით აშშ-ში ერთი ადამიანი დაიღუპა
რამდენიმე წუთის წინ ცნობილი გახდა, რომ კორონავირუსით , COVID 19, ამერიკის შეერთებულ შტატებში ერთი ადამიანი დაიღუპა. შემთხვევა ვაშინგტონის შტატში დაფიქსირდა. ეს არის პირველი შემთხვევა, როცა COVID 19-ით შტატებში ადამიანი დაიღუპა.
შტატის ჯანდაცვის დეპარტამენტში აცხადებენ, რომ დაღუპული ქალბატონია. დაღუპულის ოჯახს თეთრი სახლიდან ამერიკის შეერთებული შტატების პრეზიდენტმა მიუსამძიმრა. "შესანიშნავი ქალბატონი იყო, სამწუხაროდ გამთენიისას დაიღუპა,"- თქვა პრეზიდენტმა ტრამპმა. პრეზიდენტის ინფორმაციით, ამ დროისათვის ამერიკაში კორონავირუსით 22 ადამიანი განაგრძობს მკურნალობას. დაღუპულის ოჯახს მიუსამძიმრა ვიცეპრეზიდენტმა მაიკ პენსმაც.
“ამერიკის ხმისა” და “ასპშეითიდ პრესის” ერთობლივი მონაცემებით, იანვრიდან დღემდე შტატებში 62 შემთხვევა დაფიქსირდა.
</doc>
<doc id='voa_5281527' type='mono' source_url='https://www.amerikiskhma.com/a/coronavirus-death-toll-tops-900/5281527.html' term='SARS'>
ლონდონი კორონავირუსს "გარდაუვალ საფრთხედ" აცხადებს
ბრიტანეთში კორონავირუსის გავრცელების გამო, მთავრობამ ვირუსი ჯანდაცვის „სერიოზულ და გარდაუვალ“ საფრთხედ გამოაცხადა. დღევანდელი მონაცემებით, ბრიტანეთში 8 ადამიანია ინფიცირებული. განცხადება დღეს ჯანდაცვის მინისტრმა მეტ ჰენკოკმა გააკეთა. აღნიშნული სტატუსი მთავრობას ინფიცირებულთა იზოლაციისთვის და ვირუსის კონტროლისთვის მეტ ბერკეტს მისცემს.
ჩინეთში კორონავირუსით დაღუპულთა რაოდენობა უკვე 900-ს აჭარბებს. პეკინმა კვირას განაცხადა, რომ მათ სიას კვირას 97 ადამიანი დაემატა. ინფიცირებულთა რაოდენობაც გუშინ 3 062-ით გაიზარდა. ამ ფაქტმა ბოლო დღეებში ვირუსის გავრცელების შენელების ტენდენცია დრამატულად საპირისპირო მიმართულებით შეცვალა.
იაპონიის პორტში ისევ იზოლირებულია საკრუისო ლაინერი, რომელზეც ვირუსი ძალიან სწრაფად ვრცელდება. დღეს იქ ინფიცირებულთა რაოდენობა გაორმაგდა და 120-ს გადააჭარბა.
მიაღწია თუ არა პიკს ვირუსის გავრცელებამ, ამ კითხვაზე პასუხი ვერ გვექნება, ამბობს ჯოზეფ ეიზენბერგი, ეპიდემიოლოგიის პროფესორი მიჩიგანის უნივერსიტეტში. „იმის მიუხედავად, რომ ფიქსირებული შემთხვევები პიკს აღწევს, ჩვენ არ ვიცით, თუ რა ხდება დაუფიქსირებელი შემთხვევების მიმართულებით“ - ამბობს ის.
ჩინეთში სიკვდილიანობის მაჩვენებელმა უკვე გადააჭარბა მწვევე რესპირატორული სინდრომის (SARS) აფეთქებას. ოფიციალური ვერსიით, 2002-03 წლებში იქ 774 ადამიანი დაიღუპა, ინფიცირებულთა რაოდენობა კი 8,100-ზე მეტი იყო.
</doc>
<doc id='voa_5337912' type='mono' source_url='https://www.amerikiskhma.com/a/singapore-a-rare-lodestar-in-fight-against-covid-19/5337912.html' term='SARS'>
სინგაპურს ეპიდემიის დროული, გამჭვირვალე და ეფექტური მართვისთვის აქებენ
23 იანვარს სინგაპური ერთ-ერთი პირველი ქვეყანა გახდა, სადაც ჩინეთის შემდეგ კორონავირუსი დაფიქსირდა. ქვეყანაში ვირუსი 66 წლის მამაკაცმა ჩაიტანა, რომელმაც 3 დღით ადრე ვუჰანის პროვინციაში იმოგზაურა. მას შემდეგ ბევრი რამ შეიცვალა და ჯანდაცვის მსოფლიო ორგანიზაციამ ვირუსის სწრაფი და მასშტაბური გავრცელება პანდემიად აღიარა. ათასობით ადამიანი დაინფიცირდა ირანში, შეერთებულ შტატებსა და ევროპაში. იტალიაში გარდაცვლილთა რაოდენობა ვირუსის გავრცელების ეპიცენტრში გარდაცვლილთა რაოდენობას აჭარბებს.
ჯანდაცვის სპეციალისტები ამბობენ, რომ ქალაქ-სახელმწიფოში, რომელიც საკმაოდ მჭიდროდაა დასახლებული, ვირუსის შიდა გადაცემის კონტროლი დროული ტესტირებით და კონტაქტების გამოკვლევით, ასევე სანდო საჯარო განცხადებებით და წარსულის გახსენებით გახდა შესაძლებელი.
სინგაპურში, რომელიც მილიონობით ადამიანისთვის სატრანზიტო დანიშნულების ადგილია და სადაც 5.6 მილიონი ადამიანი მჭიდრო დასახლებებში ცხოვრობს, ამ დრომდე მხოლოდ 345 შემთხვევაა დაფიქსირებული და არც ერთი გარდაცვალება.
"ეს ძალიან დიდი მიღწევაა", - ამბობს ბრუნეის, მალაიზიისა და სინგაპურის წარმომადგენელი ჯანდაცვის მსოფლიო ორგანიზაციაში.
ჰონგ-კონგისა და ტაივანის მსგავსად, სამხრეთ-აღმოსავლეთ აზიაში მდებარე პატარა ქალაქ-სახელმწიფომ ქება სწორი რეაგირებისთვის დაიმსახურა. მართალია დადასტურებულ შემთხვევათა რაოდნეობა კვლავ იზრდება, მაგრამ ძირითადად ეს შემთხვევები საერთაშორისო მგზავრობას უკავშირდება და სხვა ქვეყნებიდანაა შემოტანილი. ჯანდაცვის მსოფლიო ორგანიზაციის განცხადებით, სინგაპურის ხელისუფლება მაქსიმალურად გამჭვირვალე იყო იმის შესახებ თუ რა იყო ცნობილი და რა - არა, რის გაკეთებას აპირებდნენ, როგორ უნდა მოქცეულიყო საზოგადოება და ა.შ. ამასთან მათ ამის კეთება ძალიან ადრე დაიწყეს.
ჯერემი ლიმი, სინგაპურის ეროვნულიუნივერსიტეტის საჯარო ჯანდაცვის სკოლის ერთ-ერთი დირექტორი ამბობს, რომ ქვეყანას SARS-თან ბრძოლის ტრავმატული გამოცდილება აქვს. SARS-ით რომელიც ასევე გადამდები, რესპირატორული დაავადებაა, 2003 წელს, გლობალური აფეთქებისას, 283 სინგაპურელი დაავადდა, 33 კი გარდაიცვალა. ჩინეთის, ჰონგ-კონგისა და კანადის შემდეგ, ეს ყველაზე მაღალი მაჩვენებლები იყო. ლიმი ამბობს, რომ ამ დაავადების გავრცელება და მასთან ბრძოლა მოსახლეობისა და ხელისუფლების წარმომადგენლების კოლექტიურ მეხსიერებაშია.
</doc>
<doc id='voa_5338528' type='mono' source_url='https://www.amerikiskhma.com/a/coronavirus-impact-on-global-economy/5338528.html' term='SARS'>
კორონავირუსი მსოფლიოს, სულ ცოტა, 1 ტრილიონი დაუჯდება
კორონავირუსი ჩვენს ცხოვრებას სამუდამოდ შეცვლის
კორონავირუსის გამო შემუშავებული ზოგიერთი ეკონომიკური ჩვევა, რომელსაც გავლენა აქვს იმაზე, თუ როგორ ვყიდულობთ რაღაცას, როგორ ვმოგზაურობთ, ვიყენებთ საზოგადოებრივ ტრანსპორტს, მივდივართ რესტორანში, თუ ვსწავლობთ, სავარაუდოდ, დიდ ხანი დაგვრჩება.
საზოგადოებრივი ჯანდაცვა ამ ცვლილების ერთი მხარეა, მეორე კი ეკონომიკური ასპექტია, რომელსაც მსოფლიოზე გავლენა მას შემდეგაც ექნება, რაც კორონავირუსის პანდემია დამთავრდება. დღემდე მსოფლიოს არაერთი ეკონომიკური კრიზისი აქვს გადატანილი. მათ შორის უახლესი 2008 წლის ფინანსური კრიზისი იყო, რომელმაც თითქმის ყველა ქვეყანაზე იქონია უარყოფითი გავლენა და რომლიდან გამოსასვლელადაც ქვეყნებს წლები დასჭრდათ.
რა შეიძლება დაუჯდეს მსოფლიოს კოვიდ-19?
მსოფლიოში გლობალური ეკონომიკური ზრდა 2 პროცენტით შენელდება, 2019 წელს გაკეთებულ გათვლებთან შედარებით, რაც სავარაუდოდ 1 მილიარდი დოლარი დაჯდება.
რიჩარდ კოზულ-რაითი
ამ ეტაპზე, უცნობია რა გავლენა ექნება კორონავირუსის პანდემიას გლობალურ ეკონომიკაზე, თუმცა ეკონომისტები და საერთაშორისო ორგანიზაციები პროგნოზებს უკვე აკეთებენ.
გაერთიანებული ერების ორგანიზაციის განვითარების სააგენტოს (UNCTAD) მიერ გამოქვეყნებული ანგარიშის თანახმად, კორონავირუსის პანდემია მსოფლიო ეკონომიკას, სულ ცოტა, 1 ტრილიონი დოლარი დაუჯდება. UNCTAD აცხადებს, რომ გლობალურ ჯანდაცვასთან ერთად, ნავთობის ფასების ვარდნა გლობალურ დონეზე „დისკომფორტისა და პანიკის მზარდ განცდას ქმნის.“
„მსოფლიოში გლობალური ეკონომიკური ზრდა 2 პროცენტით შენელდება, 2019 წელს გაკეთებულ გათვლებთან შედარებით, რაც სავარაუდოდ 1 მილიარდი დოლარი დაჯდება,“ განაცხადა რიჩარდ კოზულ-რაითმა, UNCTAD-ის გლობალიზაციისა და განვითარების სტრაგეტიის განყოფილების დირექტორმა.
გაერო აცხადებს, რომ ზოგიერთი ქვეყანა ეკონომიკურ კრიზისს უფრო მსუბუქად გადაიტანს, ვიდრე სხვა ქვეყნები. თუმცა, ყველაზე ცუდი სცენარის თანახმად, მსოფლიო ეკონოიკა შეიძლება მხოლოდ 0.5 პროცენტით გაიზარდოს, რაც იმას ნიშნავს, რომ გლობალური მთლიანი შიდა პროდუქტი 2020 წელს 2 ტრილიონი დოლარით ნაკლები იქნება. ამ უმძიმესი შედეგის თავიდან ასაცილებლად, გაერო ქვეყნებს მოუწოდებს დაუყოვნებლივ მიიღონ ზომები.
მთავრობებმა თუ ახლა არ დახარჯეს, მოგვიანებით უფრო ძვირი დაუჯდებათ
„მთავრობებმა ხარჯვა უნდა დაიწყონ ასეთი მასშტაბების უკუსვლის პრევენციის მიზნით, რადგან წლის განმავლობაში რეაგირების მოხდენას უფრო მეტი ძალისხმევა დასჭირდება,“ თქვა კოზულ-რაიტმა.
გაეროს უფროსი ეკონომისტის ინფორმაციით, ჩინეთი და შეერთებული შტატები ეკონომიკის სტიმულირების მიზნით გადამჭრელ ზომებს მიიღებენ. მაგალითად, ჩინეთის შემთხვევაში მთავრობა „ექსპანსიისთვის მნიშვნელოვან [ეკონომიკურ] ზომებს“ მიიღებს და სავარაუდოდ, გადასახადებს შეკვეცავს.
SEE ALSO:
ტრამპს ეკონომიკის სტიმულირებისთვის ტრილიონი დოლარის გამოყოფა სურს
შეერთებული შტატების სენატი უკვე განიხილავს 1 ტრილიონი დოლარის ოდენობის მასტიმულირებელი პაკეტის დამტკიცებას, რომელიც ქვეყნის ისტორიაში ყველაზე მსხვილი საბიუჯეტო პაკეტი იქნება ეკონომიკის დასახმარებლად. ამასთან, ამერიკის პრეზიდენტმა დონალდ ტრამპმა უკვე გამოაცხადა საშემოსავლო გადასახადების შემცირების თაობაზე.
ევროპა უფრო რთულ მდგომარეობაშია
ევროპის ეკონომიკური მდგომარეობა 2019 წლის ბოლოსკენ უკვე რეცესიისკენ მიუთითბდა. გერმანიის ეკონომიკა, რომელიც ევროკავშირის ძრავად მოიაზრება, 2019 წლის ბოლო კვარტალში განსაკუთრებით სუსტ მდგომარეობაში იყო. მაგრამ ახლა, კორონავირუსის შედეგად გამოწვეული ეკონომიკური სტრესის გამო, გერმანიას სხვა მსხვილი ეკონომიკებიც დაემატა. „იტალიის და სხვა ევროპული ქვეყნების ეკონომიკები ძალიან სერიოზული სტრესის ქვეშ არიან,“ ნათქვამია გაეროს განცხადებაში.
„საბოლოო ჯამში, კარგად გააზრებული პოლიტიკა და ინსტიტუციონალური რეფორმები იქნება საჭრო იმისთვის, რომ ჩინეთიდან დაწყებული ჯანდაცვასთან დაკავშრებული პრობლემა გლობალურ ეკონოკურ ჩამოშლაში არ გადაიზარდოს,“ აცხადებს კოზულ-რაიტი.
SEE ALSO:
მსოფლიოს ლიდერები ფინანსური კრიზისის შესაკავებლად საგანგებო ზომებს მიმართავენ
ამ მოსაზრებას ჯანდაცვის მსოფლიო ორგანიზაციის განცხადებაც ამყარებს. მიუხედავად იმისა, რომ კოვიდ-19 გლობალური პანდემიაა, მან პერსპექტივა არ უნდა დაგვაკარგინოს. ჯამოს გენერალურმა დირექტორმა ტედროს ადჰანომ გებრეიესუსმა ჟენევაში ჟურნალისტებს უთხრა, რომ „მსოფლიო ვირუსის სრული კონტროლის ქვეშ არაა მოქცეული“ და რომ ეს შეიძლება „პირველი პანდემია იყოს, მსოფლიოში, რომლის კონტროლიც შესაძლებელი იქნება.“
„ყველა კრიზისი ასევე შესაძლებლობაცაა“
წინა კრიზისებისგან განსხვავებით, კორონავირუსის პანდემიას კიდევ ორი გლობალური ეკონომიკური კრიზისი გასდევს ფონად - ერთი არის „ბრექსიტი,“ მეორე კი აშშ-ჩინეთის ეკონომიკური ომი. ეს ფაქტორები, სავარაუდოდ, მოთხოვნისა და მარაგის გლობალურ ჯაჭვზე დიდ გავლენას იქონიებს, რაც მსოფლიო ეკონომიკას ძველი მეთოდების შეცვლისკენ უბიძგებს.
მთავრობებს მხოლოდ კრიზისების დროს შეუძლიათ საკუთარი პოლიტიკის გარშემო ხალხის მობილიზება და მტკივნეული რეფორმების განხორციელება. ყველა კრიზისი ასევე შესაძლებლობაცაა.
ჯეიმს ბუტონი
ეკონომისტი და საერთაშორისო სავალუტო ფონდის ისტორიკოსი ჯეიმს ბუტონი ამბობს, რომ სათანადო პოლიტიკის არსებობის შემთხვევაში, ყოველ კონომიკურ კრიზისს ინოვაციები და უკეთესი მდგომარეობა მოაქვს. „მთავრობებს მხოლოდ კრიზისების დროს შეუძლიათ საკუთარი პოლიტიკის გარშემო ხალხის მობილიზება და მტკივნეული რეფორმების განხორციელება. ყველა კრიზისი ასევე შესაძლებლობაცაა,“ ამბობს ის.
ბლუმბერგის ინფორმაციით, 2003 წლის SARS-ის ეპიდემია მსოფლიო ეკონომიკას 40 მილიარდი დოლარი დაუჯდა, თუმცა მის შედეგად ბევრი ინოვაცია დაინერგა.
პერსონალური ჰიგიენის შენარჩუნების მიზნით, განვითარებულ ქვეყნებში სწორედ SARS-ის ეპიდემიის დროს მოიმატა ონლაინ ვაჭრობამ და მას შემდეგ ინტერნეტ მაღაზიები ჩვენი ცხოვრების განუყოფელი ნაწილი გახდა.
კორონავირუსის გამო ონლაინ ვაჭრობა უკვე დრამატულადაა მომატებული. ეს მაჩვენებელი უფრო მეტად გაიზრდება მას შემდეგ, რაც მსოფლიოს მასშტაბით კიდევ უფრო მეტი მაღაზია დაიკეტება. ამ ფონზე, ონლაინ ვაჭრობის გლობალურმა გიგანტმა „ამაზონმა“ გამოაცხადა, რომ ვაჭრობის მოსალოდნელი მომატებისთვის თავის გასართმევად, კორონავირუსის პანდემიის განმავლობაში, დამატებით, 100 000 ადამიანს დაასაქმებს.
კორონავირუსის გამო, ერთ-ერთი ყველაზე დიდი დარტყმა ტურიზმისა და მომსახურების ინდუსტრიას მიადგება, რადგან გაუქმდა ფრენები, მატარებლებითა და ავტობუსებით მგზავრობა და იხურება სასტუმროები და რესტორნები.
ეკონომისტი ფაბრიციო პაგანი „ბლუმბერგს“ ეუბნება, რომ მიმდინარე პანდემიაც ისევე დატოვებს კვალს მსოფლიოზე, როგორც ყველა წინა სხვა კრიზისმა დატოვა. მისი თქმით, „1970-ანებში ნავთობის მარაგის შოკმა გამოიწვია ის, რომ მსოფლიომ ენერგიის კონსერვაციასა და ყაირათიანობაზე დაიწყო ფიქრი. 2008 წლის ფინანსურმა კრიზისმა კი ბანკები აიძულა ახალი, საკმაოდ რადიკალური მარეგულირებელი ჩარჩოები შეექმნათ მსოფლიო საბანკო სექტორში,“ რის გამოც, მსოფლიო ფენანსური სისტემა დღეს უფრო მყარია.
</doc>
<doc id='voa_5335600' type='mono' source_url='https://www.amerikiskhma.com/a/zero-new-cases-of-covid-19-infections-in-china/5335600.html' term='SARS'>
ინფიცირების 0 ახალი ლოკალური გავრცელების ფაქტი ჩინეთში, პირველად ბოლო თვეების მანძილზე
პირველად, ბოლო რამდენიმე თვის მანძილზე, პეკინი დღეს იუწყება, რომ ჩინეთში ბოლო 24 საათში SARS-CoV-2 ვირუსის ლოკალური გავრცელების არცერთი ახალი შემთხვევა აღარ დაფიქსირებულა. დღეს აღრიცხულ 34-ივე ფაქტში, ინფიცირებული ადამიანი უცხოეთიდან იყო ჩამოსული. ეს მონაცემი მართალია გუშინდელთან შედარებით 13-ით მეტია, მაგრამ ვირუსის გავრცელების თავდაპირველ მაჩვენებელთან შედარებით, ძალიან დაბალია.
ეს სხვა ქვეყნის მთავრობებში და ჯანდაცვის სისტემებში ზრდის იმის იმედს, რომ მკაცრი კარანტინის ზომები, რომელიც კორონავირუსის გავრცელების შენელებას ისახავს მიზნად, წარმატებით მუშაობს.
ამ ეტაპზე ჩინეთში მხოლოდ კოვიდ-19-ის ეპიცენტრი, ქალაქი ვუჰანი რჩება "მაღალი რისკის" და მკაცრი კარანტინის ზონად. ჰუბეის პროვინციის ეს ქალაქი 23 დეკემბრის შემდეგ დანარჩენი სამყაროსგან იზოლირებულია. ჩინეთის სხვა ქალაქებში, პროვინციებში და სახელმწიფო ტერიტორიებზე რეგულაციები ბოლო რამდენიმე კვირაა, გაცილებით შემსუბუქდა.
თვითონ ვუჰანშიც, დღეს შედარებით მეტი თავისუფლებაა. ხალხი ცოტა უფრო გამოვიდა ქუჩებში. თუმცა, ისინი ფრთხილობენ, თვითიზოლაციის წესებს იცავენ და ერთმანეთთან ზედმეტად ახლოს მისვლას და კონტაქტს ერიდებიან.
თუ ზედიზედ 14 დღე ახალი ინფიცირების შემთხვევა აღარ დადასტურდა, ვუჰანში კარანტის მოხსნიან. ინფორმაციას ადგილობრივ სახელმწიფო საინფორმაციო საშუალებაზე "სი-სი-ტივი" (CCTV) დაყრდნობით, სააგენტო "როიტერი" ავრცელებს.
გამოცემა "ჩაინა დეილი" (China Daily) ჩინელ ეპიდემიოლოგ ლი ნანჟუანს ესაუბრა. ის ხელმძღვანელობს ინფექციურ დაავადებათა დიაგნოსტიკის და მკურნალობის ჩინეთის სახელმწიფო ლაბორატორიას. "მოველით, რომ ინფიცირების ახალი შემთხვევები მარტის შუა რიცხვებიდან მარტის ბოლომდე კლებას დაიწყებს" - ამბობს ეპიდემიოლოგი.
რაც შეეხება ჩინეთის ზოგად მონაცემებს ბოლო ორი კვირის მანძილზე, აქაც დადებითი დინამიკა შეინიშნება. კორონავირუსის გავრცელების მხრივ, 6 მარტდან ასეთი ვითარებაა: პირველად დეკემბრის შემდეგ, ინფიცირების შემთხვევები 100-ის ქვევით ნარჩუნდება.
აღნიშნულ ინფორმაციას ჩინეთის მთავრობის მიერ მკაცრად კონტროლირებული სახელმწიფო მედია-საშუალებები ავრცელებენ.
</doc>
<doc id='voa_5318426' type='mono' source_url='https://www.amerikiskhma.com/a/everything-you-need-to-know-about-coronavirus/5318426.html' term='SARS'>
ყველაფერი, რაც კორონავირუსის შესახებ უნდა ვიცოდეთ
რა არის კოვიდ-19?
კოვიდ-19 ანუ კორონავირუსი, რესპირატორული დაავადებაა. ის მსოფლიოში ჩინეთის ვუჰანის პროვინციიდან გავრცელდა. კოვიდ-19 კორონავირუსების ოჯახს განეკუთნება და აქამდე უცნობი ვირუსია. სხვა კორონავირუსების მსგავსად, ის თავდაპირველად ცხოველებში გავრცელდა. პირველად დაინფიცირებულთა უმეტესობა მუშაობდა ან ხშირად დაიდოდა ვუჰანში, ჰუანანის ზღვის პროდუქტების ბაზარში.
ამ დროისთვის მსოფლიოში ვირუსით 100,000-მდე ადამიანია დაინფიცირებული. დაახლოებით, 55,700 მათგანი გამოჯანმრთელდა და 3,400-ზე მეტი დაიღუპა.
რა სიმპტომები აქვს კორონავირუსს?
კოვიდ-19-ის პაციენტებს რესპირატორული, სუნთქვასთან დაკავშირებული პრობლემები აქვთ. დადგინდა, რომ ვირუსი ადამიანიდან ადამიანს გადაეცემა.
სიმპტომებს შორისაა:
სიცხე
მშრალი ხველა
დაღლილობა
სუნთქვის გართულება
რა გართულება შეიძლება მოჰყვეს დაინფიცირებას?
კორონავირუსმა შესაძლოა ფილტვების ანთება გამოიწვიოს. მას ანტიბიოტიკები არ შველის, რადგან ის ვირუსული პნევმონიაა. ვირუსი, ყოველი ექვსიდან ერთ ადამიანს ურთულდება, რაც სუნთქვის გაძნელებაში გამოიხატება. ზოგიერთ პაციენტს ანთება ორივე ფილტვზე უვითარდება. დაავადების გართულებას შესაძლოა ორგანოების ფუნქციონირების შეწყვეტა და გარდაცვალება მოჰყვეს.
ვირუსით დაინფიცირების მაღალი რისკის ჯგუფში ხანდაზმული და ქრონიკული დაავადებების მქონე ადამიანები არიან მაგალითად, ისინი ვისაც აწუხებს მაღალი წნევა, გულის პრობლემები ან დიაბეტი.
რამდენი შემთხვევაა საქართველოში?
საქართველოში კორონავირუსის 9 შემთხვევა დადასტურდა. ყველა შემთხვევის მიზეზი მაღალი რისკის ქვეყნებში (ირანი, იტალია, სამხრეთ კორეა და ჩინეთი) მოგზაურობას უკავშირდება. საქართველოს შემთხვევაში ეს ირანი და იტალიაა. საქართველოს მთავრობის ინფორმაციით, კარანტინის რეჟიმში ამ დროისთვის 140 ადამიანია. სტაციონარული მეთვალყურეობის ქვეშ კი 42.
რა დროს უნდა მივმართოთ ექიმს:
საქართველოს მთავრობის ინფორმაციით:
მიმართეთ ოჯახის ექიმს თუ გაქვთ ტემპერატურა, ხველა, სურდო, მაგრამ ამასთან: არ გიმოგზაურიათ ბოლო 14 დღის განმავლობაში ვირუსის გავრცელების მაღალი რისკის ქვეყნებში, ასევე არ გქონიათ კონტაქტი დაავადებულ და/ან მაღალი რისკის ქვეყნებიდან (ჩინეთი, ირანი, სამხრეთ კორეა და იტალია) ჩამოსულ პირთან.
მიმართეთ ინფექციურ საავადმყოფოს თუ: ბოლო 14 დღის განმავლობაში მოგზაურობდით ვირუსის მაღალი გავრცელების ქვეყნებში და დაგიფიქსირდათ ტემპერატურა 37.5 ან მეტი, ხველა, სუნთქვის გაძნელება; ან არ დაგიფიქსირდათ ტემპერატურული რეაქცია, მაგრამ გაქვთ სასუნთქი სისტემის მწვავე ინფექციის სხვა ნიშნები და ამასთან, ბოლო 14 დღის განმავლობაში იმოგზაურეთ ან/და გქონდათ კონტაქტი კორონავირუსით დაინფიცირებულ დაავადებულ პირთან;
საქართველოს ჯანდაცვის სამინისტროს განცხადებით, მოქალაქეებს შეუძლიათ ისარგებლონ ოჯახის ექიმის 24-საათიანი სატელეფონო კონსულტაციით. მათ სამედიცინო დაწესებულებასთან 112 გადაამისამართებს. დამატებითი ინფორმაციისთვის ეწვიეთ ვებგვერდს www.stopcov.ge.
რა რჩევებს იძლევა აშშ-ის დაავადებათა კონტროლის ცენტრი?
ამერიკის დაავადებათა კონტროლის ცენტრის ინფორმაციით, თუ ცუდად ხართ, გაქვთ გრიპი ან სხვა რესპირატორული დაავადება:
დარჩით სახლში
დაცემინების ან დახველების შემთხვევაში სახეზე მიიფარეთ ხელსახოცი და შემდეგ ის გადააგდეთ
გაწმინდეთ და დეზინფექცია გაუკეთეთ იმ ნივთებს და ზედაპირებს, რომლებსაც ხშირად ეხებით
როგორ დავიცვათ თავი?
ვირუსი ადამიანიდან ადამიანზე ჰაერწვეთოვანი გზით გადადის. მისით დაინფიცირების ალბათობის შესამცირებლად გააკეთეთ შემდეგი:
თავიდან აირიდეთ ახლო კონტაქტი ავადმყოფებთან
თავიდან აირიდეთ თვალებზე, ცხვირზე და პირზე დაუბანელი ხელებით შეხება
ხელები დაიბანეთ საპნით და თბილი წყლით, სულ მცირე, 20 წამის განმავლობაში
როცა საპონზე და წყალზე ხელი არ მიგიწვდებათ, გამოიყენეთ ალკოჰოლზე დაფუძნებული ხელების სადეზინფექციო საშუალება, რომელიც, სულ მცირე, 60 პროცენტ ალკოჰოლს შეიცავს.
ვატაროთ თუ არა პირბადე?
ჯანდაცვის მსოფლიო ორგანიზაციის რეკომენდაციით, პიბადე უნდა ატარონ მხოლოდ იმ პირებმა, ვისაც კორონავირუსის სიმპტომები აქვს (განსაკუთრებით ხველა) ან მათ, ვინც დაავადებულებს უვლის. თუ თქვენ არ ხართ ავად, ან არ უვლით არავის ვისაც ვირუსი აქვს, ორგანიზაციის რეკომენდაციით, მსოფლიოს გარშემო პირბადეების დეფიციტიდან გამომდინარე, ისინი საზრიანად უნდა გამოვიყენო.
ამასთან, თუ მაინც იყენებთ პირბადეს, გახსოვდეთ, რომ გაკეთებამდე ხელები უნდა დაიბანოთ, შეამოწმოთ ხომ არ აქვს მას ნახვრეტები ან დაზიანებული ხომ არ არის. პირბადე უნდა გიფარავდეთ პირს, ცხვირს და ნიკაპს. პირბადის მოხსნისას ეცადეთ არ შეეხოთ მას ხელებით ან არ მიიდოთ ტანსაცმელზე. მოხსნის შემდეგ, პირბადე გადააგდეთ ნაგავში და კვლავ დაიბანეთ ან ალკოჰოლიანი სადეზინფექციო სითხით გაისუფთავეთ ხელები.
როგორ ვრცელდება ვირუსი?
ვირუსი ადამიანიდან ადამიანზე ჰაერწვეთოვანი გზით ვრცელდება. დაკვირვება აჩვენებს, რომ ამ დროისთვის ვირუსი იმ ადამიანებს გადაედოთ, რომლებსაც დაინფიცირებულ პირბთან ახლო კონტაქტი ქონდათ (იყვნენ ერთმანეთთან 2 მეტრზე ახლო კონტაქტში). ის შესაძლებელია ასევე დავირუსებულ ზედაპირზე ან ნივთზე შეხებით და შემდეგ სახეზე, პირზე, თვალებზე და ცხვირზე ხელის მოკიდებით გავრცელდეს. თუმცა, ამ დრომდე ეს არ ითვლება ვირუსის გავრცელების მთავარ გზად.
რა უნდა გააკეთოთ, თუ მაღალი რისკის ქვეყნებში იმოგზაურეთ?
თუ ჩინეთში, სამხრეთ კორეაში, ირანში ან იტალიაში იმოგზაურეთ, სადაც კოვიდ-19 ყველაზე მეტადაა გავრცელებული, შეიძლება ორი კვირის განმავლობაში გადაადგილება შეგიზღუდონ. თუ თქვენ ამ პერიოდში სიმპტომები გაგიჩნდათ, როგორიცაა სიცხე, ხველება, სუნთქვის გაძნელება, დაუკავშირდით ექიმს და უთხარით თქვენი მგზავრობისა და სიმპტომების შესახებ. ასევე, ეცადეთ მიიღოთ ინფორმაცია და ინსტრუქციები იმაზე, თუ სამედიცინო დახმარების მიღებასთან ერთად, როგორ აარიდოთ სხვა ადამიანებს, მათ შორის, ოჯახის წევრებს დაავადების საფრთხეს.
გვაქვს თუ არა ვაქცინა?
ამ დროისთვის კორონავირუსის ვაქცინა არ არსებობს. ინფიცირების თავიდან ასაცილებლად მიმართეთ ყოველდღიურ პრევენციულ ზომებს და დაიცავით ჰიგიენა.
მათ, ვისაც ვირუსი უკვე აქვთ და ჰოსპიტალიზაციას საჭიროებენ, სამედიცინო დაწესებულებებში სიმპტომების შემსუბუქებაში დაეხმარებიან.
ვაქცინების შემუშავება მიმდინარეობს და ისინი კლინიკურ ცდებს გადის. ჯანდაცვის მსოფლიო ორგანიზაცია ცდილობს ვირუსთან ბრძოლის კოორდინაციას. თუმცა, ვაქცინის გამოცდას და შემდეგ უკვე მის მკურნალობაში დანერგვას, ექსპერტების აზრით, დაახლოებით, 1.5 წელი დასჭირდება.
შეიძლება თუ არა ვირუსი შინაურ ცხოველებს გადაედოს?
მიუხედავად იმისა, რომ ვირუსი ამ დროისთვის არსებული ინფორმაციით, ჩინეთში ცხოველებიდან გავრცელდა, ამ დრომდე არ დასტურდება, რომ შინაური ცხოველების დაინფიცირება.
შეერთებული შტატების დაავადებათა კონტროლის ცენტრს არ მიუღია ინფორმაცია შინაური ცხოველების კოვიდ-19-ით დაინფიცირების შესახებ. არ არსებობს ასევე არანაირი მტკიცებულება, რომ შინაური ცხოველები კორონა ვირუსის გადამცემები არიან.
თუმცა, იმის გათვალისწინებით, რომ ცხოველებს სხვა დაავადების გადაცემა შეუძლიათ ადამიანებისთვის, ყოველთვის კარგი აზრია ხელების დაბანა მათთან თამაშის ან კონტაქტის შემდეგ.
რა საერთო ან განმასხვავებელი მახასიათებლები აქვს კორონავირუსს სხვა რესპირატორულ დაავადებებთან?
კორონავირუსს ხშირად ადარებენ ესპანურ ინფლუენზას. ეგრეთწოდებულმა, "ესპანურმა გრიპმა" (N1H1 ვირუსმა), რომელიც პირველი მსოფლიო ომის დროს გავრცელდა,1918 და 1919 წლებში, მსოფლიოს მოსახლეობის, დაახლოებით, ერთი მესამედი დააინფიცირა. ვირუსით გამოწვეული დაავადების შედეგად, მსოფლიოში 50 მილიონი ადამიანი გარდაიცვალა. კოვიდ-19-ისგან განსხვავებით, ე.წ. „ისპანკას“ ახალგაზრდებში (20-40 წლის ადამიანებში) სიკვდილიანობის მაღალი მაჩვენებელი ქონდა. ესპანური გრიპის სიკვდილიანობის მაჩვენებელი 2.5 პროცენტი იყო.
კოვიდ-19-ის ცნობილი შემთხვევების და სიკვდილიანობის ანალიზის საფუძველზე, დღევანდელი მონაცემებით, ეს მაჩვენებელი 3.4 პროცენტია. თუმცა, ექსპერტები ამბობენ, რომ ამ დროისთვის არ ვიცით ზუსტად რამდენი ადამიანია ინფიცრებული, ამიტომ სიკვდილიანობის მონაცემების ზუსტად გაზომვა რთულია.
კოვიდ-19 პირველი კორონავირუსი არ არის. ამ დრომდე დაფიქსირებული კორონავირუსია "მძიმე მწვავე რესპირატორული სინდრომი" (SARS) და "ახლო აღმოსავლეთის რესპირატორული სინდრომი" (MERS). SARS-ი 2002 წელს მსოფლიოს 37 ქვეყანაში გავრცელდა და გლობალური პანიკა გამოიწვია. 8000 ადამიანი დაინფიცირდა და 750-ზე მეტი გარდაიცვალა (ინფიცირებულთა 10 პროცენტი). MERS-ის გავრცელება შედარებით შეზღუდული იყო, რადგან ის ადამიანიდან ადამიანზე ნაკლებად გადაიდიოდა, თუმცა მას მაღალი სიკვდილიანობის მაჩვენებელი ქონდა, დაახლოებით, 35 პროცენტი.
ჩვეულებრივი სეზონური გრიპი მსოფლიოს გარშემო 400,000 ადამიანის გარდაცვალებას იწვევს. ეს დაინფიცირებულთა 1 პროცენტია.
გადაეცემა თუ არა კორონავირუსი ამანათით იმ ქვეყნებიდან, სადაც ის ფართოდაა გავრცელებული?
ახალი კორონავირუსის ამანათთან შეხებით გადადება არ დაფიქსირებულა. დაბალია იმის ალბათობა, რომ დაინფიცირებული პირის მიერ შეფუთულმა ამანათმა ვირუსის ადრესატისთვის გადადება გამოიწვიოს. ეს იმის გამო, რომ ამანათი გადაადგილდება სხვადასხვა ადგილზე, გადის სხვადასხვა ტემპერატურას და გზაში რამდენიმე საათიდან, შესაძლოა რამდენიმე კვირამდე იყოს.
რა არ უნდა გავაკეთოთ?
მოწევა
ტრადიციული მცენარეული მედიცინის მიმართვა
ნივრის ჭამა და ალკოჰოლის მიღება
რამდენიმე პირბადის ტარება,
საკუთარი ინიციატივით წამლების მიღება, მაგალითად, ანტიბიოტიკების
</doc>
<doc id='voa_1679196' type='mono' source_url='https://www.amerikiskhma.com/a/virus_world_global/1679196.html' term='MERS'>
მსოფლიო ჯანდაცვის ორგანიზაციის გაფრთხილება
მსოფლიო ჯანდაცვის ორგანიზაცია მედიცინის მუშაკებს აფრთხილებს, ფხიზლად იყვნენ კორონავირუსის, ახლო აღმოსავლეთში გავრცელებული რესპირატორული სინდრომის მომაკვდინებელ სიმპტომებთან დაკავშირებით. დაავადება მერსის (MERS) სახელწოდებითაც არის ცნობილი.
ორშაბათს ორგანიზაციამ საუდის არაბეთში ექვსდღიანი გამოძიება დაასრულა, სადაც 55 შემთხვევიდან 40 დაფიქსირდა. ინფიცრებულ ადამიანთა 60 პროცენტი ავადმყოფობის შედეგად გარდაიცვალა.
გაეროს სააგენტო შეშფოთებულია ვირუსის გლობალურ გავრცელებასთან დაკავშირებით, რადგან საუდის არაბეთში მომავალი თვიდან რამადანი იწყება. ამას გარდა, ოქტომბერშიც, ყოველწლიურ ჰაჯის დღესასწაულზე მექაში მილიონობით ადამიანი ჩავა.
მსოფლიო ჯანდაცვის ორგანიზაციის განცხადებით, ვირუსი მოგზაურებმა ბრიტანეთში, გერმანიასა და იტალიაშიც ჩაიტანეს. ინფიცირების შემთხვევები დაფიქსირდა ყატარში, იორდანიაში, ტუნისსა და გაერთიანებულ ემირატებშიც.
</doc>
